{
  "response": {
    "status": "OK",
    "code": "0",
    "result": {
      "numFound": "3",
      "start": "0",
      "doc": [
        {
          "Id": "A1001120140222M032-13-002",
          "PageName": "生活２",
          "Title": "（かしこいおかず：９４）アクア・パッツア　潮香るイタリアの浜鍋",
          "Body": "　《楽しむ》料理・有馬邦明\n\n　■汁をこまめにかけて、身ふっくら\n　水とワインで魚介を手早く煮るアクア・パッツアは、イタリアの「浜鍋」だとシェフの有馬邦明さんはいいます。\n　「売り物になりにくい小ぶりの魚を使った、漁師町の料理です。骨からいいダシが出ますから、ぜひ尾頭つきで」\n　今回は殻付きのアサリも加え、潮の香りたっぷりの豪快な一品です。箸を使って気取らず、食べつくしましょう。\n　魚はタイのほか、カサゴ、メバル、ホウボウなど、フライパンに入る白身魚なら種類を問いません。切り身を使う場合も骨s、皮つきを。丸ごとの魚は下処理を店にお願いすると、ぐっと楽です。\n　さらに、食べる時に取り分けやすいよう、中骨と周りの身の間に隠し包丁を入れます。魚を寝かせて腹の穴から刃を入れ、中骨に沿って動かします。腹骨などに当たって切りにくい時は、無理をしなくてかまいません。\n　表面にも切れ目を入れるのは、魚が反り返るのを防ぐため。油がはねないよう、水気をよく拭いて、塩と小麦粉は焼く直前に振ります。フライパンに入れた後は皮がはがれやすいので、あまり動かさないように気を付けましょう。\n　焼けたところへワインと水を注ぐと、ボコボコと沸騰します。ここで火を強め、勢いを保ったまま煮詰めます。汁をこまめにかければ、魚の身はふっくら。黄金色のソースが余ったら、パンやパスタに絡めて楽しめます。\n　（構成・佐藤美千代）\n\n　■アクア・パッツア\n　【材料】２人前\n白身魚……１匹（２００〜３００グラム）\nアサリ（砂抜きのもの）…３００グラム\nミニトマト……………………………６個\nドライトマト……………１個（５グラム）\nアンチョビ……………………………１枚\nニンニク………………………………半片\nオリーブ油………………………大さじ１\n白ワイン………………………１００ｃｃ\n水………………………………１００ｃｃ\n小麦粉…………………………………少々\nパセリ…………………………………適量\n\n　【作り方】\n（１）アサリは殻をこすり合わせてよく洗う。ミニトマトはへたを取り半分に、ドライトマト、パセリは粗みじんに切る。ニンニクは包丁の腹で潰す。\n（２）魚はうろこや内臓を除き、腹の中から、中骨の両側に隠し包丁を入れる。外側は表裏に２本ずつ、浅い切れ目を入れ、水気をよく拭く。\n（３）樹脂加工のフライパンにニンニク、オリーブ油を入れ、中火弱にかける。ニンニクが色づき始めたら、魚の外側と腹の中に塩少々（分量外）を振る。外側に小麦粉を薄くまぶし、盛りつけで上になる面から焼く。《フライパンのカーブに押し当て、まんべんなく火を通す》。\n（４）３分ほどで焼き色がついたら裏返し、反対の面も軽く焼く。アンチョビを加え、煎りつけながら潰す。アサリ、白ワイン、水、ドライトマト、ミニトマトを加え、火を強める《ふっくらするよう、スプーンで魚に汁をかけながら煮る》。\n（５）汁が半分から３分の１に減ったら火を止め、魚だけ皿に盛る。フライパンを再び強火にかけて１分ほど煮詰め、パセリの半量、オリーブ油少々（分量外）を混ぜる。アサリを盛り、ソースをかけ、残りのパセリを振る。\n　　　　＊\n　合計３０分（下ごしらえ１５分、焼く・煮る１５分）\n　　　　＊\n　１人前約２１５キロカロリー　塩分２．１グラム　脂質１０．２グラム\n　（栄養計算・清水加奈子）\n\n　■ヒント　ドライトマトは「だし」\n　今回使ったドライトマトは、イタリアの特徴的な食材。切ったトマトに塩を振って干したものです。アミノ酸の一種、グルタミン酸が凝縮され、スープにうまみとコクを加えます。「昆布やカツオ節のような、だしの役割」と有馬さん。生のミニトマトも使い、酸味、甘みを添えています。\n\n　◆ご意見はｓｅｉｋａｔｓｕ＠ａｓａｈｉ．ｃｏｍ、ファクス０３・５５４０・７３５４へ。\n\n　〈＋ｄ〉デジタル版に動画\n\n　【写真説明】\nアクア・パッツア　撮影・大山克巳\n\n\n",
          "Category": "生活",
          "Keyword": "連載　食生活",
          "PublicationKind": "M",
          "ReleaseDate": "2014-02-22",
          "WordCount": "1588",
          "Page": "32"
        },
        {
          "Id": "A1001120100505M023-13-003",
          "PageName": "生活２",
          "Title": "（おかず練習帳：５）アクア・パッツァ　お魚丸ごと料理しよう",
          "Body": "　丸ごと一匹の魚料理が、今回のテーマ。出盛りの魚を手に入れたら、休日の腕まくりです。ウロコを取ったことがない？　大丈夫です。難関に感じる下処理は、魚屋さんに頼みましょう。\n　「『丸ごと』の魅力は骨からでるうまみ。切り身にないおいしさを実感できます」と料理研究家の脇雅世さん。\n　小さめのタイを選び、南イタリア名物の「アクア・パッツァ」を作ります。「暴れる水」という意味で、現地では焼き目をつけた魚に水をかけながらグツグツ加熱しています。これを脇さんは、ふたをして蒸し煮する方法に変えました。蒸気の力で身がしっとり。余熱で中骨まで火を通せば、生焼けや、煮すぎてパサパサの心配がなくなります。\n　魚につける塩味は、身の重量の１％が目安。丸ごとのタイは、頭などアラの分量が半分ほどあるので調節して。塩をふったら室温で１５分おきます。冷たい状態で焼き始めないのは、肉と同じです。\n　ポイントは火加減。水を注いだらふたをして一番の強火で勢いよく蒸気をたてます。少し弱めてそのまま２分、火を止め余熱で５分。仕上げにオリーブ油をたらり。アサリの口は開きトマトはやわらか。「だし」の出る素材が、ごちそうに仕立ててくれます。\n　フライパンごと食卓に出して取り分けます。骨の多い部分は左のイラストを参考に、うまくよけます。スプーンの縁で軽く押せば、皮に切り目が入ります。上身を外したら尾と頭を折って中骨を取り、下身も同様に。安心してパクリとほおばってください。\n　タイのほか、メバルやカレイ、イサキと季節の白身で作れます。スズキやサケなど大きな魚なら切り身でどうぞ。\n\n　■アクア・パッツァ（料理・脇雅世）\n　【材料】（４人前）　小ダイ２匹（１匹約３００グラム）、アサリ２００グラム、オリーブ油大さじ２、ミニトマト６個、黒オリーブ１０個、ニンニク１片、イタリアンパセリ適宜、水１５０ｃｃ、塩小さじ３分の２\n　（１）タイはウロコとエラ、内臓を取り除く。よく水洗いして水気を切る。盛りつけた時に上になる側の、背の厚みに沿って切り込みを骨にあたるまで入れる＝写真。塩を魚の両面とおなかの中にふって、室温で１５分ほどおく。\n　（２）アサリは砂出しし、殻をこすって洗う。ミニトマトは大きければ半分に切る。ニンニクはみじん切りにする。\n　（３）タイの水分をペーパータオルでふく。\n　（４）フライパンにオリーブ油大さじ１を中火で温め、タイの切り込み側を下にして並べる。皮に焼き色がついたら裏返す。ニンニクを散らしてひと呼吸したら、アサリ、トマト、黒オリーブを鍋の空いたところに入れ、水を注ぐ。\n　（５）ふたをして強火にする。ふたの間からシューッと蒸気が出たら火を少し弱め、中火で２分ほど蒸し煮にする。味をみて、塩気が足りなければ加える。火を止めて５分ほど蒸らす。\n　（６）イタリアンパセリのみじん切りを散らし、オリーブ油大さじ１をかける。\n　　　＊\n　合計３５分（下ごしらえ２０分、調理１５分）\n　　　＊\n　１人前約１７５キロカロリー、塩分１．３グラム、脂質１３．５グラム\n　（栄養計算・清水加奈子）\n\n　■キッチン掲示板　私の献立術：５　１週間単位で\n　１回の食事で、栄養バランスを取ろうとしても現実とのギャップに悩むばかり。食事制限のない人なら１週間単位で帳尻があえば上々。肉、魚、卵、乳製品、大豆と、たんぱく源は偏りなく取り、不足する野菜は毎回たっぷり、主食はめん類のカロリーが高いと覚える。献立がたてやすくなります。\n　食事を控えているのに、皮下脂肪が減らない人に多いのが、肉や油を「太る」と避けて糖質に偏っているパターン。総カロリーを減らしても、必要なたんぱく質や油をとれば空腹感がなく、間食に手も伸びません。私も焼き肉は大好き。前後で調節すれば、禁止しなくていいのです。足りないものが無意識に食べたくなる、体の声が聞こえる状態を保つことが大事です。\n　　　◇\n　清水加奈子（しみずかなこ）（栄養計算担当）　管理栄養士、フードコーディネーター。料理雑誌の栄養監修などを担当。\n　　　＊\n　「おかず１００選」の後半５０回をまとめた「続・ていねいなおかず」（朝日新聞出版・税込み１３６５円）が発売中。前編と合わせると１００のレシピがそろいます。全国の書店、ＡＳＡでお買い求めいただけます。\n　＜取材・構成　長沢美津子＞\n　＜撮影・大山克巳＞\n\n　【図】\n取り分け方\n\n",
          "Category": "生活",
          "Keyword": "連載　食生活",
          "PublicationKind": "M",
          "ReleaseDate": "2010-05-05",
          "WordCount": "1785",
          "Page": "23"
        },
        {
          "Id": "A1001120120219M033-13-003",
          "PageName": "生活２",
          "Title": "（おかず練習帳：８４）ボンゴレビアンコ　アサリのうまみを生かしたい",
          "Body": "　春に向かって旬のアサリは身を太らせます。あふれるうまみを逃さず食べる方法はないでしょうか？　料理研究家の脇雅世さんから教わったのは、パスタ料理の定番「ボンゴレビアンコ」です。\n　レシピは、ひとつの鍋で仕上げるという合理的なもの。スパゲティをゆでつつ時間差でアサリを加え、出てくるうまみエキスを、すべて麺に吸わせます。ニンニク抜きで、オリーブオイルを風味づけに使えばまろやかな味わいに。海の香りいっぱいの一皿を、手軽に楽しんでください。\n　下ごしらえで気をつけるのは、アサリの洗い方です。殻の表面に汚れが残ると、くさみや雑味のもとになります。「洗った状態で冷凍してストックすれば、忙しい日にすぐ使えて便利です」と脇さん。\n　スパゲティは、太さ１・６ミリ、ゆで時間９分のものを選びました。鍋は樹脂加工の炒め鍋など、適度に深くて口の広いものが向いています。加える塩は水２リットルに対して大さじ１と少なめがポイント。１人前なら、水１リットルに塩大さじ半分でできます。\n　麺を入れたら、前半は泳がせて表面のぬめりを落とします。途中で湯を麺がひたひたになる程度に減らし、後半はアサリを加えてふたをします。最後は全体を大きく混ぜながら、一気に汁気を飛ばして調節します。\n　凝縮されたアサリの「だし」と、ふりかけたオリーブオイルが、ほどよく混ざってとろりと麺にからんだ時が一番おいしいタイミングです。パセリをたっぷりふってどうぞ。\n　（構成・長沢美津子）\n\n　■ボンゴレビアンコ　料理・脇雅世\n　【材料】２人前\nスパゲティ（ゆで時間９分）\n………………………………２００グラム\nアサリ………………………３００グラム\nオリーブオイル……………大さじ２〜３\n塩………………………………………適宜\nパセリみじん切り……………………少々\n　《アサリの冷凍》\n　洗ったアサリの表面の水気をふいてから、冷凍保存できる袋に平らに入れて空気を抜くように口を閉じ、冷凍する。使うときは、凍ったまま加熱すると、生きている時と同じように口を開く。\n\n　【作り方】\n（１）アサリを砂抜きして、水の中で殻をこすりあわせるように洗う。水を替えながらきれいになったら、水分をきる。\n（２）鍋に２リットルの湯を沸かし、塩を大さじ１加える。塩分はすまし汁程度。スパゲティを入れて、はしでさばき、くっつかないように時々混ぜながら、表示してあるゆで時間の約半分、５分ほどゆでる。\n（３）ゆで湯を、スパゲティがひたひたになる程度まで減らす。麺がすべりでてもいいように、大きなボウルなどで湯をうけるとよい。麺の上にアサリをのせる。ふたをして、強めの中火で残りのゆで時間の４分ほど加熱する。\n（４）アサリの口が開いているのを確かめ、ふたをあける。全体をざっと混ぜ、水分が多いようなら強火で飛ばし、麺の固さと塩加減を確かめる。オリーブオイルをふりかけて火を止める。パセリのみじん切りを混ぜて、盛りつける。\n　　　　＊\n　合計２０分（下ごしらえ１０分、仕上げ１０分）\n　　　　＊\n　１人前約５６０キロカロリー、塩分２．８グラム、脂質２０．４グラム\n　（栄養計算・清水加奈子）\n　＜撮影・大山克巳＞\n　　　　◇\n　朝日新聞デジタルに動画\n\n　◆連載が本に\n　「おかず練習帳」の連載の１年分をまとめた本が、朝日新聞出版から発売中です。フライパンひとつで作るアクア・パッツァなど人気のイタリアンもいろいろ。大きな文字と豊富な写真で、わかりやすく紹介します。税込み１３６５円。全国の書店、ＡＳＡでお求めください。\n\n\n",
          "Category": "生活",
          "Keyword": "連載　食生活",
          "PublicationKind": "M",
          "ReleaseDate": "2012-02-19",
          "WordCount": "1437",
          "Page": "33"
        }
      ]
    }
  }
}
